{
  "PlayerList" : [
    {
      "Birthday": "22 tháng 10,1999",
      "Born": "Brussels, Bỉ",
      "Debut": "V BRENFORD,EPL \n 13/08/2021",
      "Facebook": "",
      "Height": "1m85",
      "Image": "https://i.postimg.cc/YCd4nZ0z/65a6b786f05c3f02664d.jpg",
      "ImageContact": "https://i.postimg.cc/3w1qqDrF/sambi-png.png",
      "Instagram": "",
      "Name": "Albert Sambi Lokonga",
      "Nation": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/65/Flag_of_Belgium.svg/128px-Flag_of_Belgium.svg.png",
      "Number": "23",
      "Pos": "Tiền vệ",
      "Story": "Là một tiền vệ trung tâm siêng năng, quyết đoán, Albert đã gia nhập chúng tôi từ đội bóng hàng đầu của Bỉ, Anderlecht trong giai đoạn tiền mùa giải ở tuổi 21.\n\nSinh ra ở thủ đô Brussels của Bỉ, Sambi (tên thường gọi của anh) đã dành toàn bộ sự nghiệp của mình cho đến nay với Anderlecht, gia nhập học viện của họ vào năm 2014 và ra mắt đội một ở tuổi 18 vào tháng 12 năm 2017. Bởi sau đó anh ấy đã được khoác áo đội tuyển quốc gia của mình ở cấp độ dưới 17 tuổi, và kể từ đó anh ấy đã tiến lên đội tuyển dưới 21 tuổi, đội mà anh ấy đã ghi hai bàn trong sáu trận ra quân đầu tiên.\n\nAnh ấy được gọi vào đội tuyển cao cấp lần đầu tiên vào tháng 3 năm 2021, nhưng đã bắt đầu mùa giải này để chờ ra mắt. Anh ấy đã được huấn luyện bởi huyền thoại Pháo thủ Thierry Henry khi làm nhiệm vụ quốc tế.\n\nThường xuyên đá chính ở trung tâm hàng tiền vệ Anderlecht trong vài mùa giải vừa qua, Sambi đã ghi bàn thắng đầu tiên ở cấp cao trong mùa giải trước – ghi ba bàn sau 33 lần ra sân. Nhìn chung, anh ấy đã ra sân 69 lần trên mọi đấu trường trong 4 mùa giải, trong đó có 2 lần ở Europa League 2018/19. \n\n",
      "Twitter": "",
      "Weight": "",
      "Youtube": "",
      "ImageNew" : "Lokonga.jpg",
      "ImageContactNew" : "p437742.png"
    },
    {
      "Birthday": "14 tháng 5,1998",
      "Born": "Stoke-on-Trent, Anh",
      "Debut": "V WBA,LEAGUE CUP \n 25/08/2021",
      "Facebook": "",
      "Height": "1m85",
      "Image": "https://i.postimg.cc/d3Gk50Zh/0aa32c1169cba695ffda.jpg",
      "ImageContact": "https://i.postimg.cc/bvytg2h8/Aaron-Ramsdale-Footy-Renders-1.png",
      "Instagram": "",
      "Name": "Aaron Ramsdale",
      "Nation": "https://cdn.britannica.com/44/344-004-494CC2E8/Flag-England.jpg",
      "Number": "01",
      "Pos": "Thủ môn",
      "Story": "Thủ môn trẻ tài năng Aaron đã gia nhập vào mùa hè, là một phần của đội tuyển Anh lọt vào trận chung kết Euro 2020. Được đánh giá rất cao trong suốt giai đoạn đầu của sự nghiệp, Aaron đã chuyển đến từ Sheffield United – câu lạc bộ mà anh bắt đầu sự nghiệp. sự nghiệp chuyên nghiệp – ra mắt ở tuổi 18 vào năm 2016.\n\nAnh ấy gia nhập Bournemouth vào năm 2017, và được cho mượn ở Chesterfield và AFC Wimbledon – giành giải Cầu thủ trẻ của năm sau đó, và giúp họ trụ hạng khỏi League One.\n\nAnh ấy trở lại Bournemouth, giành giải Cầu thủ xuất sắc nhất năm 2019/20 của những người ủng hộ, trước khi gia nhập Sheffield United vào đầu mùa giải 2020/21. Mùa giải đó, anh ấy được vinh danh là Cầu thủ và Cầu thủ trẻ xuất sắc nhất năm của United.\n\nRa sân thường xuyên cho đội tuyển Anh ở các cấp độ trẻ từ dưới 18 đến dưới 21 tuổi, thủ thành thuận chân phải đã giành chức vô địch U19 của UEFA năm 2017, giữ sạch lưới 3 trận trong 5 lần ra sân, sau đó ra sân 15 lần cho đội U21. ",
      "Twitter": "",
      "Weight": "",
      "Youtube": "",
      "ImageNew" : "Ramsdale.jpg",
      "ImageContactNew" : "p225321.png"
    },
    {
      "Birthday": "18 tháng 6,2001",
      "Born": "Guarulhos, Brazil",
      "Debut": "V NEWCASTLE,EPL \n 11/08/2019",
      "Facebook": "",
      "Height": "1m85",
      "Image": "https://i.postimg.cc/fy46dd3j/52423e1f87f088275379b1d57a566d73.jpg",
      "ImageContact": "https://i.postimg.cc/3RnVNqXp/Gabriel-Martinelli-Footy-Renders-1.png",
      "Instagram": "",
      "Name": "Gabriel Martinelli",
      "Nation": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/05/Flag_of_Brazil.svg/128px-Flag_of_Brazil.svg.png",
      "Number": "11",
      "Pos": "Tiền đạo",
      "Story": "Một trong những cầu thủ thú vị nhất trong thế hệ của anh ấy, Gabriel một lần nữa đã nêu bật tiềm năng to lớn của anh ấy ở mùa giải trước. Một tiền đạo điện – dù hoạt động ở vị trí tiền đạo cắm hay cánh trái – cầu thủ người Brazil đã trở lại sau chấn thương đầu gối vào tháng 12 và bắt kịp vị trí mà anh ấy đã bỏ dở.\n\nMột cầu thủ dứt điểm xuất sắc với tinh thần làm việc không biết mệt mỏi, 'Gabi' (tên đầy đủ là Gabriel Teodoro Martinelli Silva) đã ghi bàn trong các trận thắng Sheffield United và Crystal Palace tại Premier League của chúng ta.\n\nĐây là mùa giải thứ ba của anh ấy tại câu lạc bộ, sau khi bùng nổ vào mùa giải 2019/20 sau khi anh ấy đến từ đội bóng Brazil Ituano. Là một tuyển thủ trẻ Brazil khoác áo đội tuyển U23, điểm nổi bật trong mùa giải đầu tiên của anh ấy ở Anh là một bàn thắng solo tuyệt đẹp trong trận hòa 2-2 ở Premier League trước Chelsea, giành giải thưởng Bàn thắng đẹp nhất mùa của Arsenal.com.\n\nVào mùa hè, anh ấy là một phần của đội tuyển Brazil đã giành huy chương vàng tại Thế vận hội Tokyo.",
      "Twitter": "",
      "Weight": "",
      "Youtube": "",
      "ImageNew" : "Martinelli.jpg",
      "ImageContactNew" : "p444145.png"
    },
    {
      "Birthday": "27 tháng 9,1992",
      "Born": "Basel, Thụy Sĩ",
      "Debut": "V LIVERPOOL,EPL \n 14/08/2016",
      "Facebook": "",
      "Height": "1m86",
      "Image": "https://i.postimg.cc/K8pzrTp9/f55a2c756bafa4f1fdbe.jpg",
      "ImageContact": "https://i.postimg.cc/xCzmf6XR/Granit-Xhaka-Footy-Renders.png",
      "Instagram": "",
      "Name": "Granit Xhaka",
      "Nation": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4c/Flag_of_Sweden.svg/128px-Flag_of_Sweden.svg.png",
      "Number": "34",
      "Pos": "Tiền vệ",
      "Story": "Tiền vệ kiến ​​tạo Granit vẫn là hòn đá tảng ở hàng tiền vệ Arsenal sau một mùa giải 2020/21 hiệu quả nữa mà anh ra sân 45 lần. \n\nTuyển thủ Thụy Sĩ bắt đầu sự nghiệp của mình tại Basel, nơi anh đã giành được hai chức vô địch quốc gia và Cúp quốc gia Thụy Sĩ trước khi gia nhập Borussia Monchengladbach và có 140 lần ra sân trong 4 năm cho đội bóng ở Bundesliga.\n\nKể từ khi gia nhập Pháo thủ vào năm 2016, anh ấy đã giành được thêm bốn danh hiệu nữa, hai lần giành được cả FA Cup và Community Shield. Tiền vệ này, người có khả năng tắc bóng và sở hữu khả năng sút xa đáng sợ, đã đại diện cho đất nước của anh ấy tại hai kỳ World Cup và hai giải vô địch châu Âu, gần đây nhất là tại Euro 2020, nơi anh ấy đã thể hiện xuất sắc trong trận tứ kết giành chiến thắng trước Pháp vào ngày hình phạt.\n\nGranit đã ký gia hạn hợp đồng vào đầu mùa giải. ",
      "Twitter": "",
      "Weight": "",
      "Youtube": "",
      "ImageNew" : "Xhaka.jpg",
      "ImageContactNew" : "p84450.png"
    },
    {
      "Birthday": "24 tháng 03,2001",
      "Born": "Bondy, France",
      "Debut": "V MK Dons, 25/08/2020",
      "Facebook": "",
      "Height": "1m92",
      "Image": "https://i.postimg.cc/rsT3wtYd/cebbaab25df732d9bb4ca96910ea139c.jpg",
      "ImageContact": "https://i.postimg.cc/d39Xktz5/William-Saliba-Footy-Renders.png",
      "Instagram": "",
      "Name": "William Saliba",
      "Nation": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/Flag_of_France.svg/320px-Flag_of_France.svg.png",
      "Number": "12",
      "Pos": "Hậu vệ",
      "Story": "Hậu vệ trẻ đầy triển vọng William đã trải qua nửa sau của mùa giải trước khi được cho mượn ở Pháp, nơi anh đã gây ấn tượng với Nice, và trở lại Ligue 1 mùa này, tại Marseille.\n\nTrung vệ thuận chân phải oai vệ đã có 20 lần ra sân cho Nice ở giải VĐQG, giành giải Cầu thủ xuất sắc nhất tháng vào tháng 1 năm 2021.\n\nAnh bắt đầu mùa giải trước với tư cách dự bị không được sử dụng trong chiến thắng Community Shield trước Liverpool, nhưng vẫn chưa ra mắt Pháo thủ vào thời điểm mùa giải này bắt đầu.\n\nTuyển thủ trẻ người Pháp đã chơi tất cả bóng đá của mình ở quê nhà, sau khi gia nhập từ Saint-Etienne vào năm 2019.",
      "Twitter": "@Bernd_Leno",
      "Weight": "82kg",
      "Youtube": "",
      "ImageNew" : "Saliba.jpg",
      "ImageContactNew" : "p462424.png"
    },
    {
      "Birthday": "5 tháng 1,1997",
      "Born": "Isle of Man",
      "Debut": "V NOTTINGHAM,\nLEAGUE CUP \n 20/09/2018",
      "Facebook": "",
      "Height": "1m8",
      "Image": "https://i.postimg.cc/MK8jv1gV/7c6c2b416c9ba3c5fa8a.jpg",
      "ImageContact": "https://i.postimg.cc/W3yKFzY6/Kieran-Tierney-Footy-Renders.png",
      "Instagram": "",
      "Name": "Kieran Tierney",
      "Nation": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/10/Flag_of_Scotland.svg/320px-Flag_of_Scotland.svg.png",
      "Number": "3",
      "Pos": "Hậu vệ",
      "Story": "Đã là một cầu thủ được nhiều người hâm mộ yêu thích, Kieran đã khẳng định vị thế của mình như một trong những hậu vệ trẻ xuất sắc nhất châu lục trong hai năm đầu tiên ở câu lạc bộ.\n\nKý hợp đồng từ câu lạc bộ thời niên thiếu Celtic - nơi anh đã giành được bốn chức vô địch Giải Ngoại hạng Scotland, hai Cúp FA Scotland và hai Cúp Liên đoàn Scotland trước năm 22 tuổi - Kieran sớm ổn định cuộc sống ở London.\n\nAnh ấy đã giành được FA Cup trong mùa giải đầu tiên của mình, gây ấn tượng với phong cách toàn tâm toàn ý ở vị trí hậu vệ trái, và anh ấy đã gây ấn tượng một lần nữa ở mùa giải trước.\n\nLà một hậu vệ chắc chắn và cũng thích dâng cao, anh ấy đã ghi những bàn thắng quan trọng vào lưới West Brom và Benfica mùa trước, đồng thời là một phần quan trọng của đội tuyển Scotland tại Euro 2020 vào mùa hè. ",
      "Twitter": "@kierantierney1",
      "Weight": "",
      "Youtube": "",
      "ImageNew" : "Tierney.jpg",
      "ImageContactNew" : "p192895.png"
    },
    {
      "Birthday": "8 tháng 10,1997",
      "Born": "Poole, Anh",
      "Debut": "V BRENFORD,EPL \n 13/08/2021",
      "Facebook": "",
      "Height": "1m85",
      "Image": "https://i.postimg.cc/0yh1Q4mk/3df0f8d1bf0b7055291a.jpg",
      "ImageContact": "https://i.postimg.cc/G23W3xgf/p198869.png",
      "Instagram": "",
      "Name": "Ben White",
      "Nation": "https://cdn.britannica.com/44/344-004-494CC2E8/Flag-England.jpg",
      "Number": "4",
      "Pos": "Hậu vệ",
      "Story": "Một bản hợp đồng lớn vào mùa hè, trung vệ Ben ngày càng mạnh mẽ trong những mùa giải gần đây.\n\nGia nhập học viện Brighton & Hove Albion năm 16 tuổi, anh có trận ra mắt cấp cao vào tháng 8 năm 2016, ở tuổi 18, trước khi trải qua một mùa giải cho Newport County mượn ở League Two vào năm 2017/18. Nửa sau của mùa giải tiếp theo được cho Peterborough United mượn ở League One trước khi một sự chuyển đổi tạm thời thành công khác diễn ra sau đó – chơi mọi trận đấu khi anh ấy giúp Leeds United giành chức vô địch 2019/20, giành giải Cầu thủ trẻ xuất sắc nhất mùa giải của họ quá trình và cũng có tên trong Đội vô địch PFA của năm.\n\nAnh ấy đã trở lại Brighton vào mùa giải trước, giành giải Cầu thủ xuất sắc nhất năm của họ và kết thúc mùa giải bằng trận ra mắt đội tuyển Anh trước Áo vào ngày 2 tháng 6 năm 2021. Sau đó, anh ấy có tên trong đội hình tiêu biểu Euro 2020, mặc dù không góp mặt. Là một trung vệ chơi bóng với khả năng phân phối bóng tuyệt vời, anh ấy cũng có thể chơi ở vị trí tiền vệ phòng ngự hoặc hậu vệ phải.",
      "Twitter": "@kierantierney1",
      "Weight": "",
      "Youtube": "",
      "ImageNew" : "White.jpg",
      "ImageContactNew" : "p198869.png"
    },
    {
      "Birthday": "13 tháng 06,1993 ",
      "Born": "Krobo Odumase, Ghana",
      "Debut": "V MAN CITY,EPL \n 17/10/2020",
      "Facebook": "",
      "Height": "1m85",
      "Image": "https://i.postimg.cc/q7gN9wCV/30582e7969a3a6fdffb2.jpg",
      "ImageContact": "https://i.postimg.cc/yNV22wS9/Thomas-Partey-Footy-Renders.png",
      "Instagram": "",
      "Name": "Thomas Partey",
      "Nation": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/19/Flag_of_Ghana.svg/128px-Flag_of_Ghana.svg.png",
      "Number": "5",
      "Pos": "Tiền vệ",
      "Story": "Là một tiền vệ trung tâm mạnh mẽ, khéo léo, Thomas đã có một số màn trình diễn nổi bật trong mùa giải đầu tiên của anh ấy.\n\nNgay sau khi đến từ Atletico Madrid ngay trước thời hạn chuyển nhượng, cầu thủ người Ghana đã ghi dấu ấn tại Premier League – được mệnh danh là Cầu thủ xuất sắc nhất trận trong chiến thắng 1-0 tại Old Trafford.\n\nLà một tay săn bóng thiện chiến với khả năng thống trị các trận đấu, Thomas đã giành chức vô địch Europa League và Siêu cúp châu Âu, đồng thời góp mặt trong trận chung kết Champions League 2016 cho câu lạc bộ cũ của anh ấy. Trong năm mùa giải xuất sắc ở thủ đô Tây Ban Nha, anh ấy đã nổi tiếng là một trong những cầu thủ xuất sắc của giải đấu.\n\nĐược vinh danh là Cầu thủ xuất sắc nhất năm của Ghana trong cả hai năm 2018 và 2019, anh ấy là trụ cột của đội tuyển quốc gia và đã hai lần góp mặt tại Cúp bóng đá châu Phi. ",
      "Twitter": "@thomaspartey22",
      "Weight": "",
      "Youtube": "",
      "ImageNew" : "Partey.jpg",
      "ImageContactNew" : "p167199.png"
    },
    {
      "Birthday": "19 tháng 12,1997",
      "Born": "Sao Paulo, Brazil",
      "Debut": "V MAN CITY,EPL \n 17/10/2020",
      "Facebook": "",
      "Height": "1m85",
      "Image": "https://i.postimg.cc/L8851DDY/f2ca66e4213eee60b72f.jpg",
      "ImageContact": "https://i.postimg.cc/Hn7NQmfG/Gabriel-Magalha-es-Footy-Renders.png",
      "Instagram": "",
      "Name": "Gabriel Magalhaes",
      "Nation": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/05/Flag_of_Brazil.svg/128px-Flag_of_Brazil.svg.png",
      "Number": "6",
      "Pos": "Trung vệ",
      "Story": "Gabriel xuyên suốt hàng thủ Pháo thủ trong mùa giải đầu tiên ở London, gây ấn tượng với tính chiến đấu và sự điềm tĩnh ở tuyến sau, đồng thời đóng góp một số bàn thắng quan trọng.\n\nTrên thực tế, anh ấy đã ghi bàn trong trận ra mắt trước Fulham vào ngày khai mạc mùa giải, và được vinh danh là Cầu thủ xuất sắc nhất tháng của Arsenal.com cho tháng 9, tháng 10 và tháng 11 - phần thưởng cho sự khởi đầu bùng nổ trong sự nghiệp của anh ấy.\n\nTuyển thủ trẻ người Brazil là một hậu vệ thuận chân trái có học thức, uy nghiêm và cũng thoải mái chơi bóng từ phía sau. Trước khi gia nhập Arsenal từ Lille, Gabriel (tên đầy đủ là Gabriel dos Santos Magalhaes) đã bắt đầu sự nghiệp của mình với Avai ở Santa Catarina, Brazil.\n\nAnh ấy đã chơi cho quốc gia của mình tại Giải vô địch U-20 Nam Mỹ 2017, và là một phần của đội U23 tại Thế vận hội mùa hè ở Tokyo.",
      "Twitter": "",
      "Weight": "",
      "Youtube": "",
      "ImageNew" : "Gabriel.jpg",
      "ImageContactNew" : "p226597.png"
    },
    {
      "Birthday": "5 tháng 9,2001",
      "Born": "Ealing, Anh",
      "Debut": "V VORSKLA,EPL \n 29/12/2018",
      "Facebook": "",
      "Height": "1m85",
      "Image": "https://i.postimg.cc/LX1nssTx/e725ad1b43fc8ca2d5ed.jpg",
      "ImageContact": "https://i.postimg.cc/NFP6DrvL/Bukayo-Saka-Footy-Renders.png",
      "Instagram": "",
      "Name": "Bukayo Saka",
      "Nation": "https://cdn.britannica.com/44/344-004-494CC2E8/Flag-England.jpg",
      "Number": "7",
      "Pos": "Tiền vệ",
      "Story": "Cầu thủ xuất sắc nhất mùa giải 2020/21 của Arsenal, Bukayo tiếp tục có những bước tiến dài trong mùa giải vừa qua, khẳng định vị thế là một trong những tài năng trẻ triển vọng nhất của bóng đá châu Âu.\n\nAnh ấy đã ghi được 7 bàn thắng trên mọi đấu trường và cùng số đường kiến ​​tạo – không cầu thủ nào ghi được nhiều hơn cho chúng tôi ở mùa giải trước. Là một cầu thủ cực kỳ đa năng, Bukayo có thể chơi ở vị trí hậu vệ cánh nhưng thường được triển khai ở vị trí tiền đạo cánh, sử dụng tốc độ và sự lắt léo của mình để tạo ra hiệu quả hủy diệt.\n\nLà sản phẩm của Học viện Hale End của chúng tôi, Bukayo đã gắn bó với câu lạc bộ từ năm 8 tuổi và ra mắt đội một ngay sau sinh nhật thứ 17 vào năm 2018. Anh được gọi vào đội tuyển Anh tham dự Euro 2020, ghi bàn đầu tiên. bàn thắng quốc tế trong trận giao hữu với Áo vào tháng Sáu.\n\nAnh ấy là một trong những ngôi sao biểu diễn cho đội tuyển Anh tại giải đấu, giành chiến thắng trong trận đấu với Cộng hòa Séc ở vòng bảng, sau đó trở thành cầu thủ trẻ nhất từng góp mặt cho đội tuyển Anh trong một trận chung kết lớn. ",
      "Twitter": "",
      "Weight": "",
      "Youtube": "",
      "ImageNew" : "Saka.jpg",
      "ImageContactNew" : "p223340.png"
    },
    {
      "Birthday": "17 tháng 12,1998",
      "Born": "Drammen, Na Uy",
      "Debut": "V MAN UTD,EPL \n 30/01/2021",
      "Facebook": "",
      "Height": "1m85",
      "Image": "https://i.postimg.cc/C5pdnVrS/b882e530a0ea6fb436fb.jpg",
      "ImageContact": "https://i.postimg.cc/VsDP1sF6/Martin-degaard-Footy-Renders.png",
      "Instagram": "",
      "Name": "Martin Ødegaard",
      "Nation": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d9/Flag_of_Norway.svg/128px-Flag_of_Norway.svg.png",
      "Number": "8",
      "Pos": "Tiền vệ",
      "Story": "Sau khi được cho mượn với hiệu suất cao ở nửa sau mùa giải trước, Martin đã chuyển sang vĩnh viễn từ Real Madrid vào mùa hè.\n\nLà một tiền vệ tấn công kỹ thuật, sáng tạo cao, Martin cảm thấy thoải mái nhất ở vị trí số 10 nhưng cũng có thể chơi ở vị trí tiền vệ trung tâm lùi sâu hơn hoặc chạy cánh. Là một đứa trẻ thần đồng, tuyển thủ Na Uy đã có trận ra mắt đầu tiên cho Stromgodset ở tuổi 15, sau đó ký hợp đồng với Madrid ngay sau đó và trở thành cầu thủ trẻ nhất của họ, ra mắt ở tuổi 16 và 157 ngày.\n\nAnh đã có 3 lần được cho mượn thành công ở Hà Lan và Tây Ban Nha trước khi chơi cho Pháo thủ mùa trước, và ghi bàn trong chiến thắng trận derby phía bắc London tại Emirates vào tháng Ba. Anh ấy đã thi đấu quốc tế đầy đủ kể từ tháng 8 năm 2014, khi anh ấy trở thành cầu thủ trẻ nhất từng thi đấu cho đất nước mình, 15 tuổi 253 ngày. ",
      "Twitter": "",
      "Weight": "",
      "Youtube": "",
      "ImageNew" : "Odegaard.jpg",
      "ImageContactNew" : "p184029.png"
    },
    {
      "Birthday": "03 tháng 04,1997",
      "Born": "São Paulo, Brasil",
      "Debut": "V  Crystal Palace, Premier League 05/08/2022",
      "Facebook": "",
      "Height": "1m75",
      "Image": "https://i.postimg.cc/268KZf7G/77a2d8c9d32a07b5b6b636bc88200bd2.jpg",
      "ImageContact": "https://i.postimg.cc/xCzbgX51/Gabriel-Jesus-Footy-Renders.png",
      "Instagram": "",
      "Name": "Gabriel Jesus",
      "Nation": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/05/Flag_of_Brazil.svg/128px-Flag_of_Brazil.svg.png",
      "Number": "9",
      "Pos": "Tiền đạo",
      "Story": "Là một tiền đạo năng động với kinh nghiệm dày dặn ở Premier League, Gabriel gia nhập vào mùa hè để đoàn tụ với Mikel Arteta, người đã huấn luyện anh ở câu lạc bộ trước Manchester City.\n\nTiền đạo này, người cũng có thể chơi ở vị trí lùi sâu hoặc chạy cánh, đã giành bốn chức vô địch Premier League trong sự nghiệp năm năm rưỡi rực rỡ với Man City, cũng như một FA Cup, ba League Cup và anh ấy đã chơi trong trận chung kết Champions League 2020/21.\n\nTổng cộng anh ấy đã ghi 95 bàn thắng cho câu lạc bộ, nhưng cũng được biết đến với sự sáng tạo của mình - anh ấy dẫn đầu về số pha kiến ​​​​tạo ở Premier League cho họ mùa trước với 8 bàn, cùng với 8 bàn thắng của anh ấy trong giải đấu.\n\nMột cảm giác tuổi teen ở câu lạc bộ đầu tiên Palmeiras, anh ấy đã ra mắt đội một khi mới 17 tuổi và nhanh chóng được quốc tế công nhận.\n\nAnh ấy đã giúp đội U20 Brazil lọt vào trận chung kết Giải vô địch bóng đá U20 thế giới 2015 và năm sau đó anh ấy đã giành huy chương vàng với đội U23 tại Thế vận hội Rio de Janeiro.\n\nCuối năm 2016, anh ra mắt đội tuyển quốc gia Brazil, sau đó góp mặt tại World Cup 2018. Anh ấy đã vượt qua mốc 50 giới hạn vào năm 2021. ",
      "Twitter": "",
      "Weight": "",
      "Youtube": "",
      "ImageNew" : "Jesus.jpg",
      "ImageContactNew" : "p205651.png"
    },
    {
      "Birthday": "28 tháng 6,2000",
      "Born": "Croydon, Anh",
      "Debut": "V VORSKLA,UEL \n 20/09/2018",
      "Facebook": "",
      "Height": "1m85",
      "Image": "https://i.postimg.cc/KvN4jwPh/fe5f6a762dace2f2bbbd.jpg",
      "ImageContact": "https://i.postimg.cc/m2ywKh3X/Emile-Smith-Rowe-Footy-Renders.png",
      "Instagram": "",
      "Name": "Emile Smith Rowe",
      "Nation": "https://cdn.britannica.com/44/344-004-494CC2E8/Flag-England.jpg",
      "Number": "10",
      "Pos": "Tiền vệ",
      "Story": "Là một tiền vệ sáng tạo, vô cùng tài năng, Emile đã có những bước tiến lớn trong mùa giải trước và ngày càng trở thành một phần có ảnh hưởng của đội khi chiến dịch diễn ra.\n\nLà sản phẩm của học viện Hale End, Emile gia nhập Arsenal khi mới 10 tuổi và chơi vượt trội so với lứa tuổi của mình khi anh tiến bộ qua hệ thống. Anh ra mắt đội một vào đầu mùa giải 2018/19, ở tuổi 18 và ghi bàn thắng đầu tiên chỉ hai tuần sau đó.\n\nSau những lần cho mượn thành công với Red Bull Leipzig ở Bundesliga 2018/19 và Huddersfield Town ở Championship 2019/20, anh trở lại mùa trước, chủ yếu hoạt động trong vai trò số 10.\n\nBàn thắng đầu tiên tại Premier League của anh ấy là trên sân nhà trước West Brom vào tháng 5, và vài ngày sau anh ấy ghi bàn ấn định chiến thắng trước Chelsea. Anh cũng đã ra mắt đội U21 Anh mùa trước, là một phần của đội U17 vô địch World Cup năm 2017.\n\nNgay trước khi bắt đầu mùa giải này, Emile đã ký một hợp đồng dài hạn mới và được trao chiếc áo số 10.",
      "Twitter": "",
      "Weight": "",
      "Youtube": "",
      "ImageNew" : "SmithRowe.jpg",
      "ImageContactNew" : "p209289.png"
    },
    {
      "Birthday": "30 tháng 5, 2000",
      "Born": "Santa Maria da Feira, Bồ Đào Nha",
      "Debut": "V VORSKLA,UEL \n 20/09/2018",
      "Facebook": "",
      "Height": "1m85",
      "Image": "https://i.postimg.cc/KvN4jwPh/fe5f6a762dace2f2bbbd.jpg",
      "ImageContact": "https://i.postimg.cc/m2ywKh3X/Emile-Smith-Rowe-Footy-Renders.png",
      "Instagram": "",
      "Name": "Fábio Vieira",
      "Nation": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Flag_of_Portugal.svg/510px-Flag_of_Portugal.svg.png",
      "Number": "21",
      "Pos": "Tiền vệ",
      "Story": "Tiền vệ tấn công Fabio đã gia nhập vào mùa hè ngay sau khi giúp Porto vô địch Bồ Đào Nha.\n\nTiền vệ sáng tạo thuận chân trái đã có 14 pha kiến ​​tạo và 6 bàn thắng chỉ sau 27 lần ra sân ở giải VĐQG, khi anh tiếp tục phát triển nhanh chóng.\n\nLà một phần quan trọng của đội U21 Bồ Đào Nha, anh ấy đã giúp họ lọt vào trận chung kết Giải vô địch châu Âu dưới 21 tuổi vào năm 2021 và được vinh danh là Cầu thủ xuất sắc nhất giải đấu.\n\nLà cầu thủ của Porto từ năm 8 tuổi, anh ấy đã vô địch UEFA Youth League vào năm 2019 và được ra mắt đội một một năm sau đó.\n\nAnh sớm được ra sân thường xuyên trong đội hình Porto và ghi bàn ở vòng bảng Champions League 2020/21. Anh ấy được vinh danh là Cầu thủ xuất sắc nhất tháng của Primeria Liga vào tháng 4 năm 2022.\n\n",
      "Twitter": "",
      "Weight": "",
      "Youtube": "",
      "ImageNew" : "Vieira.jpg",
      "ImageContactNew" : "p438098.png"
    },
    {
      "Birthday": "7 tháng 4, 2003",
      "Born": "Sao Paolo, São Paulo, Brasil",
      "Debut": "V VORSKLA,UEL \n 20/09/2018",
      "Facebook": "",
      "Height": "1m85",
      "Image": "https://i.postimg.cc/KvN4jwPh/fe5f6a762dace2f2bbbd.jpg",
      "ImageContact": "https://i.postimg.cc/m2ywKh3X/Emile-Smith-Rowe-Footy-Renders.png",
      "Instagram": "",
      "Name": "Marquinhos",
      "Nation": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/05/Flag_of_Brazil.svg/128px-Flag_of_Brazil.svg.png",
      "Number": "27",
      "Pos": "Tiền đạo",
      "Story": "Tiền đạo tuyển thủ trẻ người Brazil Marquinhos đã trở thành bản hợp đồng đầu tiên của chúng tôi trong kỳ chuyển nhượng mùa hè khi anh ấy đến từ Sao Paulo.\n\nAnh ấy đã có trận ra mắt đội một cho câu lạc bộ quê hương của mình chỉ một năm trước đó - ngay sau sinh nhật thứ 18 của anh ấy - và đã có 33 lần ra sân trên mọi đấu trường cho đội bóng.\n\nLà một tiền đạo cánh bùng nổ, thường hoạt động bên cánh phải nhưng lại dứt điểm bằng chân trái, anh ấy đã giúp đội bóng của mình giành chức vô địch Bang Sao Paulo vào năm 2021, trước khi thu hút sự chú ý của các câu lạc bộ lớn nhất châu Âu.\n\nĐược khoác áo đội tuyển quốc gia ở cấp độ U16 và U17, cầu thủ tốc độ Marquinhos (tên đầy đủ là Marcus Vinicius Oliveira Alencar) đã gia nhập đội một trong trại huấn luyện trước mùa giải ở Đức. ",
      "Twitter": "",
      "Weight": "",
      "Youtube": "",
      "ImageNew" : "Marquinos.jpg",
      "ImageContactNew" : "p479683.png"
    },
    {
      "Birthday": "10 tháng 12, 1999",
      "Born": "Croydon, Anh",
      "Debut": "V VORSKLA,UEL \n 20/09/2018",
      "Facebook": "",
      "Height": "1m85",
      "Image": "https://i.postimg.cc/KvN4jwPh/fe5f6a762dace2f2bbbd.jpg",
      "ImageContact": "https://i.postimg.cc/m2ywKh3X/Emile-Smith-Rowe-Footy-Renders.png",
      "Instagram": "",
      "Name": "Reiss Nelson",
      "Nation": "https://cdn.britannica.com/44/344-004-494CC2E8/Flag-England.jpg",
      "Number": "24",
      "Pos": "Tiền đạo",
      "Story": "Là cầu thủ của Arsenal từ năm 9 tuổi, Reiss đã xuất hiện trong cả 5 giải đấu mùa trước, ghi bàn thắng đầu tiên ở châu Âu trong quá trình này.\n\nLà một cầu thủ chạy cánh lém lỉnh, khéo léo, tuyển thủ U21 Anh bắt đầu mùa giải bằng việc giành Community Shield tại Wembley, và ghi bàn trong chiến thắng 3-0 tại Europa League trước Molde vào tháng 11. Anh ấy mới 17 tuổi khi ra mắt lần đầu tiên vào năm 2016, đã thăng tiến đều đặn qua các lò đào tạo trẻ.\n\nAnh ấy đã được cho mượn hiệu quả ở Bundesliga với Hoffenheim vào mùa giải 2018/19, nơi anh ấy ghi bảy bàn, và mùa giải này được cho Feyenoord mượn.",
      "Twitter": "",
      "Weight": "",
      "Youtube": "",
      "ImageNew" : "Nelson.jpg",
      "ImageContactNew" : "p200641.png"
    },
    {
      "Birthday": "5 tháng 11, 1998",
      "Born": "Croydon, Anh",
      "Debut": "V VORSKLA,UEL \n 20/09/2018",
      "Facebook": "",
      "Height": "1m85",
      "Image": "https://i.postimg.cc/KvN4jwPh/fe5f6a762dace2f2bbbd.jpg",
      "ImageContact": "https://i.postimg.cc/m2ywKh3X/Emile-Smith-Rowe-Footy-Renders.png",
      "Instagram": "",
      "Name": "Takehiro Tomiyasu",
      "Nation": "https://upload.wikimedia.org/wikipedia/en/thumb/9/9e/Flag_of_Japan.svg/1200px-Flag_of_Japan.svg.png",
      "Number": "18",
      "Pos": "Hậu vệ",
      "Story": "Hậu vệ đa năng Takehiro đã trở thành bản hợp đồng cuối cùng của chúng tôi trong mùa hè khi anh ấy gia nhập câu lạc bộ từ đội bóng Serie A Bologna vào ngày cuối cùng của kỳ chuyển nhượng.\n\nHậu vệ cánh phải mạnh mẽ của Nhật Bản, người cũng có thể chơi ở vị trí trung vệ, bắt đầu sự nghiệp của mình với Avispa Fukuoka ở quê nhà trước khi chuyển đến châu Âu vào tháng 1 năm 2018. Anh ấy đã trải qua 18 tháng tại câu lạc bộ Bỉ Sint-Truiden, nơi anh ấy được bầu chọn là Cầu thủ của câu lạc bộ của Mùa giải cho chiến dịch 2018/19, trước khi màn trình diễn của anh ấy giúp anh ấy chuyển đến Ý vào tháng 7 năm 2019.\n\nTakehiro sau đó trở thành cầu thủ thường xuyên ở hàng thủ của Bologna, có 63 lần ra sân trong hai mùa giải ở đó.\n\nĐược biết đến với cái tên Tomi, anh ấy được chú ý bởi sự điềm tĩnh và khả năng kỹ thuật của mình, đồng thời là tuyển thủ quốc tế Nhật Bản thường xuyên góp mặt tại Thế vận hội mùa hè 2020 ở quê nhà.",
      "Twitter": "",
      "Weight": "",
      "Youtube": "",
      "ImageNew" : "Tomiyasu.jpg",
      "ImageContactNew" : "p223723.png"
    },
    {
      "Birthday": "30 tháng 5, 1999",
      "Born": "Croydon, Anh",
      "Debut": "V VORSKLA,UEL \n 20/09/2018",
      "Facebook": "",
      "Height": "1m85",
      "Image": "https://i.postimg.cc/KvN4jwPh/fe5f6a762dace2f2bbbd.jpg",
      "ImageContact": "https://i.postimg.cc/m2ywKh3X/Emile-Smith-Rowe-Footy-Renders.png",
      "Instagram": "",
      "Name": "Eddie Nketiah",
      "Nation": "https://cdn.britannica.com/44/344-004-494CC2E8/Flag-England.jpg",
      "Number": "14",
      "Pos": "Tiền đạo",
      "Story": "Một lần nữa, Eddie ghi bàn với hàng loạt bàn thắng quý giá ở mùa giải trước, thể hiện bản năng tiền đạo ở cả Premier League và Europa League.\n\nAnh ấy đã ghi một bàn thắng quan trọng vào cuối trận trên sân nhà trước West Ham vào tháng 9, và thậm chí sau đó là bàn gỡ hòa vào lưới Fulham vào tháng 4, cũng như 3 bàn thắng ở châu Âu.\n\nVào tháng 10 năm 2020, anh phá kỷ lục ghi bàn mọi thời đại cho đội U21 Anh, ghi bàn thắng thứ 14 ở cấp độ đó, sau đó là đội trưởng của đội tại Giải vô địch U21 châu Âu 2021.\n\nLà cầu thủ của Arsenal từ năm 16 tuổi, anh ghi 24 bàn mỗi mùa trong hai mùa giải đầu tiên ở đội trẻ Pháo thủ, sau đó bùng nổ ở đội một khi mới 18 tuổi, với cú đúp muộn trên sân nhà trước Norwich ở Giải vô địch bóng đá thế giới. Carabao Cup năm 2017. Nhanh nhẹn, chăm chỉ với khả năng di chuyển tuyệt vời, Eddie cũng đủ điều kiện thi đấu cho tuyển Ghana. ",
      "Twitter": "",
      "Weight": "",
      "Youtube": "",
      "ImageNew" : "Nketiah.jpg",
      "ImageContactNew" : "p205533.png"
    },
    {
      "Birthday": "11 tháng 7, 1992",
      "Born": "Croydon, Anh",
      "Debut": "V VORSKLA,UEL \n 20/09/2018",
      "Facebook": "",
      "Height": "1m85",
      "Image": "https://i.postimg.cc/KvN4jwPh/fe5f6a762dace2f2bbbd.jpg",
      "ImageContact": "https://i.postimg.cc/m2ywKh3X/Emile-Smith-Rowe-Footy-Renders.png",
      "Instagram": "",
      "Name": "Mohamed Elneny",
      "Nation": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fe/Flag_of_Egypt.svg/225px-Flag_of_Egypt.svg.png",
      "Number": "25",
      "Pos": "Tiền vệ",
      "Story": "Đó là một mùa giải ấn tượng khác của Mo, trong đó tuyển thủ Ai Cập đã vượt mốc 100 lần ra sân cho câu lạc bộ.\n\nAnh ấy đã gây ấn tượng với sự thông minh và kỹ năng thường thấy của mình ở vị trí tiền vệ trung tâm, đồng thời ghi một số bàn thắng đẹp mắt. Vào tháng 12, anh ấy đã ghi bàn thắng từ một pha sút xa trong trận thắng Dundalk ở vòng bảng Europa League – một pha lập công sau đó đã được Arsenal.com bình chọn là Bàn thắng của mùa giải.\n\nMo cũng đã ghi bàn vào lưới Olympiacos trước khi ghi bàn thắng đầu tiên tại Premier League, vào lưới Newcastle United vào tháng Năm.\n\nBây giờ bước sang mùa giải thứ bảy với Pháo thủ, anh ấy gia nhập từ Basel, nơi anh ấy đã giành được bốn chức vô địch Thụy Sĩ liên tiếp. Anh thi đấu quốc tế đầy đủ từ năm 2011, ghi bàn trong trận chung kết Cúp bóng đá châu Phi 2017, nhưng Ai Cập đã thua 2-1 trước Cameroon. ",
      "Twitter": "",
      "Weight": "",
      "Youtube": "",
      "ImageNew" : "Elneny.jpg",
      "ImageContactNew" : "p153256.png"
    },

    {
      "Birthday": "20 tháng 9, 1995",
      "Born": "Croydon, Anh",
      "Debut": "V VORSKLA,UEL \n 20/09/2018",
      "Facebook": "",
      "Height": "1m85",
      "Image": "https://i.postimg.cc/KvN4jwPh/fe5f6a762dace2f2bbbd.jpg",
      "ImageContact": "https://i.postimg.cc/m2ywKh3X/Emile-Smith-Rowe-Footy-Renders.png",
      "Instagram": "",
      "Name": "Rob Holding",
      "Nation": "https://cdn.britannica.com/44/344-004-494CC2E8/Flag-England.jpg",
      "Number": "10",
      "Pos": "Hậu vệ",
      "Story": "Một trong những hậu vệ giàu kinh nghiệm hơn của chúng tôi, Rob đã vượt qua cột mốc 100 lần ra sân ở mùa giải trước và cũng nhiều lần là đội trưởng của đội.\n\nBây giờ đã bước sang mùa giải thứ sáu tại câu lạc bộ, trung vệ này đã phát triển đáng kể kể từ khi gia nhập câu lạc bộ từ Bolton Wanderers vào năm 2016, nơi anh vừa được bầu chọn là Cầu thủ xuất sắc nhất mùa giải tại Championship.\n\nAnh ấy đã kết thúc mùa giải đầu tiên ở London với màn thể hiện thuyết phục ở cả trận bán kết và chung kết FA Cup để giành được chiếc cúp bạc đầu tiên, và lặp lại kỳ tích vào năm 2020 với một chiến thắng khác trước Chelsea tại Wembley. Anh ấy bắt đầu mùa giải trước khi nâng nhiều danh hiệu bạc hơn – Community Shield – và vào tháng 1 năm 2021, anh ấy đã ký hợp đồng dài hạn mới với câu lạc bộ.\n\nLà một hậu vệ giỏi về thể chất nhưng lão luyện về kỹ thuật, Rob đã đại diện cho đội U21 Anh, giành chức vô địch Giải đấu Toulon năm 2016. ",
      "Twitter": "",
      "Weight": "",
      "Youtube": "",
      "ImageNew" : "Holding.jpg",
      "ImageContactNew" : "p156074.png"
    },
    {
      "Birthday": "31 tháng 8,1991",
      "Born": "Croydon, Anh",
      "Debut": "V VORSKLA,UEL \n 20/09/2018",
      "Facebook": "",
      "Height": "1m85",
      "Image": "https://i.postimg.cc/KvN4jwPh/fe5f6a762dace2f2bbbd.jpg",
      "ImageContact": "https://i.postimg.cc/m2ywKh3X/Emile-Smith-Rowe-Footy-Renders.png",
      "Instagram": "",
      "Name": "Cédric Soares",
      "Nation": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Flag_of_Portugal.svg/510px-Flag_of_Portugal.svg.png",
      "Number": "17",
      "Pos": "Hậu vệ",
      "Story": "Hậu vệ đa năng Cedric đã không lãng phí thời gian để được lòng các tín đồ Pháo thủ, ghi bàn trong trận ra mắt sau khi ký hợp đồng từ Southampton – ban đầu dưới dạng cho mượn – vào tháng 7 năm 2020.\n\nCedric đã thực sự đến câu lạc bộ vào tháng 1 trước đó, nhưng chấn thương khiến anh ấy phải nghỉ thi đấu cho đến khi việc chuyển đi được thực hiện vĩnh viễn, cùng ngày với trận ra mắt của anh ấy trước Norwich City. Cedric là một trong những cầu thủ thi đấu ổn định nhất của Southampton trước khi chuyển đến, thường ở vị trí hậu vệ phải nhưng cũng gây ấn tượng không kém ở phần sân đối diện.\n\nAnh ấy đã trải qua năm mùa giải với The Saints sau khi bắt đầu ở Sporting Lisbon. Mặc dù sinh ra ở Đức, Cedric lớn lên ở Bồ Đào Nha và đã giành chức vô địch châu Âu 2016 cho đất nước của mình, sau đó ghi bàn ở Cúp Liên đoàn các châu lục năm sau, giúp đội bóng của anh về đích ở vị trí thứ ba.\n\nAnh ấy đã xuất hiện trong cả năm trận đấu cho chúng tôi mùa trước, ghi một quả phạt đền trong trận tranh Community Shield trước Liverpool. . \n\n",
      "Twitter": "",
      "Weight": "",
      "Youtube": "",
      "ImageNew" : "Cedric.jpg",
      "ImageContactNew" : "p58822.png"
    },
    {
      "Birthday": "15 tháng 12,1996",
      "Born": "Croydon, Anh",
      "Debut": "V VORSKLA,UEL \n 20/09/2018",
      "Facebook": "",
      "Height": "1m85",
      "Image": "https://i.postimg.cc/KvN4jwPh/fe5f6a762dace2f2bbbd.jpg",
      "ImageContact": "https://i.postimg.cc/m2ywKh3X/Emile-Smith-Rowe-Footy-Renders.png",
      "Instagram": "",
      "Name": "Oleksandr Zinchenko",
      "Nation": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/49/Flag_of_Ukraine.svg/510px-Flag_of_Ukraine.svg.png",
      "Number": "35",
      "Pos": "Hậu vệ",
      "Story": "Một cổ động viên thời thơ ấu của Arsenal, Oleksandr gia nhập từ Manchester City vào tháng 7, đoàn tụ với Mikel Arteta, người đã huấn luyện anh ấy tại City.\n\nTuyển thủ Ukraine đã giành 4 chức vô địch Premier League cùng đội bóng cũ, 4 League Cup, 1 FA Cup và chơi trọn 90 phút trận chung kết Champions League 2021. \n\nThoải mái chơi ở vị trí hậu vệ trái hoặc tiền vệ, Alex – cách mà các đồng đội gọi anh – đã trở thành cầu thủ ghi bàn trẻ nhất cho đội tuyển quốc gia Ukraine khi anh ghi bàn vào lưới Romania vào tháng 5 năm 2016, ở tuổi 19. Anh được vinh danh là Cầu thủ xuất sắc nhất năm của Ukraine. vào năm 2019 và tiếp tục trở thành đội trưởng trẻ nhất của đất nước anh ấy, đeo băng tay ở tuổi 24, trong trận đấu với Pháp vào tháng 3 năm 2021.",
      "Twitter": "",
      "Weight": "",
      "Youtube": "",
      "ImageNew" : "zin.png",
      "ImageContactNew" : "p206325.png"
    },
    {
      "Birthday": "4 tháng 12, 1994",
      "Born": "Croydon, Anh",
      "Debut": "V VORSKLA,UEL \n 20/09/2018",
      "Facebook": "",
      "Height": "1m85",
      "Image": "https://i.postimg.cc/KvN4jwPh/fe5f6a762dace2f2bbbd.jpg",
      "ImageContact": "https://i.postimg.cc/m2ywKh3X/Emile-Smith-Rowe-Footy-Renders.png",
      "Instagram": "",
      "Name": "Leandro Trossard",
      "Nation": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/92/Flag_of_Belgium_%28civil%29.svg/510px-Flag_of_Belgium_%28civil%29.svg.png",
      "Number": "19",
      "Pos": "Hậu vệ",
      "Story": "Tuyển thủ Bỉ gia nhập chúng tôi từ Brighton & Hove Albion vào tháng 1 năm 2023, từng là thành viên của đội tuyển Bỉ tại World Cup 2022 ở Qatar.\n\nLeandro bắt đầu sự nghiệp của mình ở lò đào tạo trẻ tại Genk vào năm 2010, trước khi nhanh chóng phát triển lên đội một. Trong thời gian thi đấu cho Genk, nơi anh ấy đã có 120 lần ra sân, Leandro đã được cho mượn thành công với Lommel United, Westerlo và OH Leuven trong giai đoạn phát triển ban đầu của sự nghiệp, và kết thúc thời gian của anh ấy tại câu lạc bộ bằng cách dẫn dắt họ giành chức vô địch giải đấu đầu tiên vào năm tám năm.\n\nĐiều đó đã thúc đẩy Brighton mua anh ấy với giá 18 triệu bảng được báo cáo vào mùa hè năm 2019, và anh ấy nhanh chóng gây ấn tượng khi ghi bàn trong trận ra mắt trước West Ham United. Đó sẽ là bàn thắng đầu tiên trong số 5 bàn thắng giúp Brighton tránh xuống hạng, và con số tương tự sẽ theo sau chiến dịch tiếp theo khi anh ấy thích nghi tốt với cuộc sống ở Anh.\n\nCác bàn thắng liên tục đến trong hai mùa giải tiếp theo, trong đó có một bàn vào lưới chúng ta vào tháng 4 năm 2022 khi anh ấy mở tỷ số trong chiến thắng 2-1 của Brighton tại Sân vận động Emirates. Những màn trình diễn tại Premier League của anh ấy cuối cùng đã giúp anh ấy có trận đấu đầu tiên cho đội tuyển quốc gia của mình vào tháng 9 năm 2020 trong trận đấu tại UEFA Nations League với Đan Mạch.\n\nAnh ấy đã có sáu lần khoác áo đội tuyển trước khi ghi bàn thắng quốc tế đầu tiên vào lưới Belarus và giành cho mình một suất trong đội hình của Roberto Martinez tại Euro 2020, nơi anh ấy có một lần ra sân trong trận thắng ở vòng bảng trước Phần Lan.",
      "Twitter": "",
      "Weight": "",
      "Youtube": "",
      "ImageNew" : "Trossard.png",
      "ImageContactNew" : "p116216.png"
    },
    {
      "Birthday": "20 tháng 12, 1991",
      "Born": "Croydon, Anh",
      "Debut": "V VORSKLA,UEL \n 20/09/2018",
      "Facebook": "",
      "Height": "1m85",
      "Image": "https://i.postimg.cc/KvN4jwPh/fe5f6a762dace2f2bbbd.jpg",
      "ImageContact": "https://i.postimg.cc/m2ywKh3X/Emile-Smith-Rowe-Footy-Renders.png",
      "Instagram": "",
      "Name": "Jorginho",
      "Nation": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/03/Flag_of_Italy.svg/450px-Flag_of_Italy.svg.png",
      "Number": "20",
      "Pos": "Hậu vệ",
      "Story": "Ngoài gần 500 lần ra sân cho câu lạc bộ trong sự nghiệp của mình, anh ấy còn thường xuyên có mặt trong đội tuyển quốc gia Ý trong hơn 5 năm, ra sân 46 lần và vô địch Euro 2020 cùng đất nước của mình.\n\nSinh ra ở Brazil, Jorginho bắt đầu sự nghiệp của mình ở lò đào tạo trẻ của câu lạc bộ Ý Verona với trận ra mắt cấp cao được cho mượn tại Serie C2 bên Sambonifacese vào năm 2010/11. Sau khi tỏa sáng ở Verona, anh ấy đã trải qua 4 mùa giải ở đội một, giúp họ thăng hạng Serie A và có 96 lần ra sân trước khi chuyển đến Napoli.\n\nTrong thời gian ở Napoli, anh ấy đã giành được Coppa Italia và Supercoppa Italiana vào năm 2014 và có 160 lần ra sân trong 4 mùa giải của anh ấy với câu lạc bộ, đồng thời được thưởng lần đầu tiên khoác áo đội tuyển Ý, người mà anh ấy đủ điều kiện nhờ ông cố nội của mình, trong trận đấu với Tây Ban Nha vào tháng 3 năm 2016. \n\nSau khi theo chân huấn luyện viên Maurizio Sarri của Napoli tới Chelsea vào năm 2018, Jorginho đã là một phần không thể thiếu trong đội hình của họ và giành chức vô địch UEFA Champions League, UEFA Europa League, Siêu cúp UEFA và FIFA Club World Cup trong thời gian ở Stamford Bridge.\n\nSau một mùa giải như mơ 2020/21 mà đỉnh cao là chức vô địch châu Âu cho Azzuri, anh có tên trong Đội hình xuất sắc nhất mùa giải Champions League, Đội hình xuất sắc nhất giải đấu châu Âu và đăng quang Cầu thủ nam xuất sắc nhất năm của UEFA 2020/21, cũng như cán đích ở vị trí thứ ba trong cuộc bầu chọn Ballon d'Or.",
      "Twitter": "",
      "Weight": "",
      "Youtube": "",
      "ImageNew" : "Jorginho.png",
      "ImageContactNew" : "p85955.png"
    },
    {
      "Birthday": "15 tháng 2, 2000",
      "Born": "Croydon, Anh",
      "Debut": "V VORSKLA,UEL \n 20/09/2018",
      "Facebook": "",
      "Height": "1m85",
      "Image": "https://i.postimg.cc/KvN4jwPh/fe5f6a762dace2f2bbbd.jpg",
      "ImageContact": "https://i.postimg.cc/m2ywKh3X/Emile-Smith-Rowe-Footy-Renders.png",
      "Instagram": "",
      "Name": "Jakub Kiwior",
      "Nation": "https://upload.wikimedia.org/wikipedia/en/thumb/1/12/Flag_of_Poland.svg/510px-Flag_of_Poland.svg.png",
      "Number": "15",
      "Pos": "Hậu vệ",
      "Story": "Jakub trải qua sự nghiệp tuổi trẻ của mình tại câu lạc bộ Ba Lan GKS Tychy và sau đó ở Bỉ với Anderlecht trước khi chuyển đến đội bóng Slovakia FK Zeleziarne Podbrezova khi mới 18 tuổi.\n\nSau một mùa giải ở đó, Jakub chuyển đến MSK Zilina, nơi anh có 46 lần ra sân. Trong hai mùa giải của anh ấy với câu lạc bộ Slovakia, anh ấy đã giúp họ giành vị trí á quân trong giải đấu trong chiến dịch đầu tiên của anh ấy và trận chung kết Cúp Slovakia vào năm sau.\n\nNhững màn trình diễn mạnh mẽ của anh ấy đã dẫn đến việc chuyển đến Spezia vào tháng 8 năm 2021, nơi anh ấy thường xuyên có mặt trong đội hình xuất phát. Màn thể hiện ấn tượng ở Serie A dẫn đến lần đầu tiên được gọi lên tuyển quốc gia vào tháng 6 năm 2022, khi Jakub có trận ra mắt quốc tế chính thức trong trận hòa tại Nations League trước Hà Lan.\n\nỞ Qatar, anh ấy sẽ chơi mọi phút trong chiến dịch của Ba Lan, đội đã giữ sạch lưới trong hai trận mở màn trước Mexico và Ả Rập Saudi khi anh ấy giúp quốc gia của mình lọt vào vòng 16 đội lần đầu tiên sau 36 năm.",
      "Twitter": "",
      "Weight": "",
      "Youtube": "",
      "ImageNew" : "Kiwior.png",
      "ImageContactNew" : "p440854.png"
    }
  ]

}